{
  "01": {
    "VI": {
      "Q": "Montrez la commande De réglage de hauteur des feux.",
      "A": "Dispositif situé en général à gauche du volant."
    },
    "QSER": {
      "Q": "Pourquoi doit-on régler la hauteur des feux ?",
      "A": "Pour ne pas éblouir les autres usagers."
    },
    "1ers secours": {
      "Q": "Comment et pourquoi protéger une zone de danger en cas d’accident de la route ?",
      "A": "En délimitant clairement et largement la zone de danger de façon visible pour protéger les victimes et éviter un sur-accident."
    }
  },
  "02": {
    "VE": {
      "Q": "Montrez où s'effectue le remplissage du produit lave-glace.",
      "A": "Le candidat ouvre le capot et montre le bocal. Si le candidat a des difficultés pour ouvrir le capot, l'accompagnateur peut lui indiquer comment procéder."
    },
    "QSER": {
      "Q": "Pourquoi est-il préférable d'utiliser un liquide spécial en hiver ?",
      "A": "Pour éviter le gel du liquide."
    },
    "1ers secours": {
      "Q": "Quels comportements adopter en cas de diffusion du signal d’alerte du Système d’Alerte et d’Information des Populations (SAIP) ?",
      "A": "- Se mettre en sécurité. - S'informer grâce aux médias et sites internet des autorités dès que leur consultation est possible. - Respecter les consignes des autorités."
    }
  },
  "03": {
    "VI": {
      "Q": "Mettez le rétroviseur intérieur en position \"nuit\". Si le rétroviseur de l'accompagnateur gène la manipulation du dispositif, l'explication suffit.",
      "A": "Si le véhicule possède un système automatique de mise en position \"nuit\" du rétroviseur intérieur, le candidat l'indique."
    },
    "QSER": {
      "Q": "Quel est l’intérêt de la position nuit ?",
      "A": "Ne pas être ébloui par les feux du véhicule suiveur."
    },
    "1ers secours": {
      "Q": "Comment est composé le signal d’alerte du Système d’Alerte et d’Information des Populations (SAIP) diffusé par les sirènes ?",
      "A": "Il se compose de deux codes distincts : - le Signal National d’Alerte (SNA), variation du signal sur trois cycles successifs. - Le signal de fin d’alerte, signal continu."
    }
  },
  "04": {
    "VE": {
      "Q": "Contrôlez l'état du flanc sur l'un des pneumatiques.",
      "A": "En bon état (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Citez un endroit où l'on peut trouver les pressions préconisées pour les pneumatiques ?",
      "A": "Elles sont indiquées : - soit sur une plaque sur une portière. - soit dans la notice d'utilisation du véhicule. - soit au niveau de la trappe à carburant."
    },
    "1ers secours": {
      "Q": "Sur autoroute, comment indiquer avec précision les lieux de l’accident depuis un téléphone portable ?",
      "A": "En indiquant le numéro de l’autoroute, le sens de circulation et le point kilométrique."
    }
  },
  "05": {
    "VI": {
      "Q": "Faites fonctionner les essuie-glaces avants du véhicule sur la position la plus rapide.",
      "A": ""
    },
    "QSER": {
      "Q": "Comment détecter leur usure en circulation ?",
      "A": "En cas de pluie, lorsqu'ils laissent des traces sur le pare brise."
    },
    "1ers secours": {
      "Q": "Comment vérifier la respiration d’une victime ?",
      "A": "Regarder si le ventre et la poitrine se soulèvent et sentir de l’air à l’expiration."
    }
  },
  "06": {
    "VE": {
      "Q": "Vérifiez l'état et la propreté des plaques d'immatriculation.",
      "A": "Vérification des plaques à l'avant et à l'arrière, propres et en bon état (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Quelles sont les précautions à prendre en cas d'installation d'un porte vélo ?",
      "A": "La plaque d'immatriculation et les feux doivent être visibles."
    },
    "1ers secours": {
      "Q": "Qu’est ce qu’une perte de connaissance ?",
      "A": "C’est lorsque la victime ne répond pas et ne réagit pas mais respire."
    }
  },
  "07": {
    "VI": {
      "Q": "Vérifiez la présence du gilet de haute visibilité.",
      "A": "Le candidat doit indiquer où il se trouve sans obligation de le sortir. Le terme \" gilet jaune\" peut être utilisé si le candidat ne comprend pas."
    },
    "QSER": {
      "Q": "En cas de panne ou d'accident, quel autre accessoire de sécurité est obligatoire ?",
      "A": "Le triangle de pré-signalisation."
    },
    "1ers secours": {
      "Q": "Si un dégagement d'urgence de la victime est nécessaire, où doit- elle être déplacée ?",
      "A": "Dans un endroit suffisamment éloigné du danger et de ses conséquences."
    }
  },
  "08": {
    "VE": {
      "Q": "Montrez où s'effectue le contrôle du niveau du liquide de frein.",
      "A": "Le candidat montre que le niveau est entre le mini et le maxi. Si le candidat a des difficultés pour ouvrir le capot, l'accompagnateur peut lui indiquer comment procéder."
    },
    "QSER": {
      "Q": "Quelle est la conséquence d'un niveau insuffisant du liquide de frein ?",
      "A": "Une perte d'efficacité du freinage."
    },
    "1ers secours": {
      "Q": "En cas de panne ou d’accident, quel équipement de sécurité doit être porté avant de quitter le véhicule ?",
      "A": "Il faut porter le gilet de haute visibilité avant de sortir du véhicule. Le terme \" gilet jaune\" peut être utilisé par le candidat."
    }
  },
  "09": {
    "VI": {
      "Q": "Vérifiez la présence du certificat d'immatriculation du véhicule (ou carte grise).",
      "A": "La photocopie est acceptée."
    },
    "QSER": {
      "Q": "Quels sont les deux autres documents obligatoires à présenter en cas de contrôle par les forces de l'ordre ?",
      "A": "L’attestation d'assurance et le permis de conduire."
    },
    "1ers secours": {
      "Q": "Pourquoi l’alerte auprès des services de secours doit-elle être rapide et précise ?",
      "A": "Pour permettre aux services de secours d'apporter les moyens adaptés aux victimes dans le délai le plus court."
    }
  },
  "10": {
    "VE": {
      "Q": "Contrôlez l'état de tous les balais d'essuie-glace du véhicule.",
      "A": ""
    },
    "QSER": {
      "Q": "Quel est le risque de circuler avec des balais d'essuie glace défectueux ?",
      "A": "Une mauvaise visibilité en cas d'intempéries."
    },
    "1ers secours": {
      "Q": "Quels sont les numéros d’urgence à composer ?",
      "A": "- Le 18, numéro d'appel des sapeurs-pompiers. - Le 15, numéro d'appel des SAMU. – Le 112, numéro de téléphone réservé aux appels d’urgence et valide dans l’ensemble de l’Union Européenne."
    }
  },
  "11": {
    "VI": {
      "Q": "Montrez l'indicateur de niveau de carburant.",
      "A": ""
    },
    "QSER": {
      "Q": "Quelles sont les précautions à prendre lors du remplissage du réservoir ?",
      "A": "Arrêter le moteur, ne pas fumer, ne pas téléphoner."
    },
    "1ers secours": {
      "Q": "Quels comportements adopter en présence d’une victime qui ne répond pas et ne réagit pas, mais respire ?",
      "A": "- La placer en position stable sur le côté ou position latérale de sécurité. - Alerter les secours. - Surveiller la respiration de la victime jusqu'à l'arrivée des secours."
    }
  },
  "12": {
    "VE": {
      "Q": "Montrez où s'effectue le remplissage du liquide de refroidissement.",
      "A": "Le candidat ouvre le capot et montre le bocal. Si le candidat a des difficultés pour ouvrir le capot, l'accompagnateur peut lui indiquer comment procéder."
    },
    "QSER": {
      "Q": "Quel est le danger si l'on complète le niveau du liquide lorsque le moteur est chaud ?",
      "A": "Un risque de brûlure."
    },
    "1ers secours": {
      "Q": "Comment arrêter une hémorragie ?",
      "A": "En appuyant fortement sur l’endroit qui saigne avec les doigts ou avec la paume de la main en mettant un tissu propre sur la plaie."
    }
  },
  "13": {
    "VI": {
      "Q": "Actionnez le dégivrage de la lunette arrière et montrez le voyant ou le repère correspondant.",
      "A": ""
    },
    "QSER": {
      "Q": "Quelle peut être la conséquence d'une panne de dégivrage de la lunette arrière ?",
      "A": "Une insuffisance ou une absence de visibilité vers l'arrière."
    },
    "1ers secours": {
      "Q": "Hors autoroute ou endroit dangereux, en cas de panne ou d’accident, où doit être placé le triangle de pré-signalisation ?",
      "A": "Le triangle de pré-signalisation doit être placé à une distance d’environ 30 m de la panne ou de l’accident, ou avant un virage, ou un sommet de côte."
    }
  },
  "14": {
    "VE": {
      "Q": "Contrôlez l'état, la propreté et le fonctionnement de tous les clignotants côté trottoir.",
      "A": "Vérification des clignotants propres, en bon état et fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Quelle est la signification d'un clignotement plus rapide ?",
      "A": "Non fonctionnement de l'une des ampoules."
    },
    "1ers secours": {
      "Q": "Quelles sont les conditions pour réaliser le dégagement d’urgence d’une victime en présence d’un danger réel, immédiat et non contrôlable ?",
      "A": "La victime doit être visible, facile à atteindre et rien ne doit gêner son dégagement. Il faut être sûr(e) de pouvoir réaliser le dégagement de la victime."
    }
  },
  "15": {
    "VI": {
      "Q": "Montrez le voyant d'alerte signalant une pression insuffisante d'huile dans le moteur.",
      "A": ""
    },
    "QSER": {
      "Q": "Quelles sont les conditions à respecter pour contrôler le niveau d'huile ?",
      "A": "Moteur froid et sur un terrain plat."
    },
    "1ers secours": {
      "Q": "Quelles sont les trois informations à transmettre aux services de secours ?",
      "A": "Le numéro de téléphone à partir duquel l’appel est émis, la nature et la localisation la plus précise du problème."
    }
  },
  "16": {
    "VE": {
      "Q": "Contrôlez l'état, la propreté et le fonctionnement du ou des feux de brouillard arrière.",
      "A": "Vérification des feux, propres, en bon état et fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Dans quels cas les utilise-t-on ?",
      "A": "Par temps de brouillard et neige."
    },
    "1ers secours": {
      "Q": "Par quels moyens doit être réalisée l’alerte des secours ?",
      "A": "L’alerte doit être donnée à l’aide d’un téléphone portable ou, à défaut, d’un téléphone fixe ou d’une borne d’appel d’urgence."
    }
  },
  "17": {
    "VI": {
      "Q": "Vérifiez la présence de l’éthylotest.",
      "A": ""
    },
    "QSER": {
      "Q": "A partir de quel taux d'alcoolémie, en période de permis probatoire, est-on en infraction ?",
      "A": "0,2 g /l, c'est à dire 0 verre, car dès le 1er verre ce seuil peut être dépassé."
    },
    "1ers secours": {
      "Q": "Quel comportement doit-on adopter en présence d’une victime en arrêt cardiaque ?",
      "A": "- ALERTER: alerter immédiatement les secours. - MASSER: pratiquer une réanimation cardio-pulmonaire. - DEFIBRILLER: utiliser un défibrillateur automatique (DAE) si possible."
    }
  },
  "18": {
    "VE": {
      "Q": "Contrôlez l'état, la propreté et le fonctionnement des feux de détresse à l'avant et à l'arrière.",
      "A": "Vérification des feux, propres, en bon état et fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Dans quels cas doit-on les utiliser ?",
      "A": "En cas de panne, d’accident ou de ralentissement important."
    },
    "1ers secours": {
      "Q": "Dans quel cas peut-on positionner une victime en Position Latérale de Sécurité (PLS) ?",
      "A": "Si la victime ne répond pas, ne réagit pas et respire."
    }
  },
  "19": {
    "VI": {
      "Q": "Montrez la commande de réglage du volant.",
      "A": "Le candidat montre l'emplacement. Il ne lui est pas demandé de changer son réglage."
    },
    "QSER": {
      "Q": "Pourquoi est-il important de bien régler son volant ? Citez deux exemples.",
      "A": "- Le confort de conduite. - L’accessibilité aux commandes. - La visibilité du tableau de bord. - L’efficacité des airbags."
    },
    "1ers secours": {
      "Q": "Dans quelle situation peut-on déplacer une victime ?",
      "A": "En présence d’un danger réel, immédiat, non contrôlable. Le déplacement de la victime doit rester exceptionnel."
    }
  },
  "20": {
    "VE": {
      "Q": "Contrôlez l'état, la propreté et le fonctionnement des feux de route.",
      "A": "Vérification des feux, propres, en bon état et fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Citez un cas d'utilisation de l’appel lumineux.",
      "A": "- Pour avertir de son approche. - En cas de danger. - A la place de l'avertisseur sonore."
    },
    "1ers secours": {
      "Q": "En cas de panne ou d’accident, quel équipement de sécurité doit être porté avant de quitter le véhicule ?",
      "A": "Il faut porter le gilet de haute visibilité avant de sortir du véhicule. Le terme \" gilet jaune\" peut être utilisé par le candidat."
    }
  },
  "21": {
    "VI": {
      "Q": "Positionnez la commande pour diriger l'air vers le pare-brise.",
      "A": "La position auto (désembuage automatique) peut être utilisée si le véhicule en est équipé."
    },
    "QSER": {
      "Q": "Citez deux éléments complémentaires permettant un désembuage efficace.",
      "A": "- La commande de vitesse de ventilation. - La commande d'air chaud. - La climatisation."
    },
    "1ers secours": {
      "Q": "Quel est l’objectif du Signal d’Alerte et d’Information des Populations (SAIP) ?",
      "A": "Avertir la population d’un danger imminent ou qu’un événement grave est en train de se produire."
    }
  },
  "22": {
    "VE": {
      "Q": "Montrez où doit s'effectuer le contrôle du niveau d'huile moteur.",
      "A": "Le candidat montre la jauge. Pas de manipulation exigée. Si le candidat a des difficultés pour ouvrir le capot, l'accompagnateur peut lui indiquer comment procéder."
    },
    "QSER": {
      "Q": "Quel est le principal risque d'un manque d'huile moteur ?",
      "A": "Un risque de détérioration ou de casse du moteur."
    },
    "1ers secours": {
      "Q": "Comment est diffusée l’alerte émise par le Signal d’Alerte et d’Information aux Populations (SAIP) ?",
      "A": "Grâce aux sirènes, aux médias tels que Radio France et France Télévision ou encore grâce à l’application SAIP."
    }
  },
  "23": {
    "VI": {
      "Q": "Montrez le voyant d'alerte signalant un défaut de batterie.",
      "A": ""
    },
    "QSER": {
      "Q": "Qu'est-ce qui peut provoquer la décharge de la batterie, moteur éteint ?",
      "A": "Les feux ou accessoires électriques en fonctionnement."
    },
    "1ers secours": {
      "Q": "A partir de quel âge peut-on suivre une formation aux premiers secours ?",
      "A": "A partir de 10 ans."
    }
  },
  "24": {
    "VE": {
      "Q": "Montrez l'emplacement de la batterie du véhicule.",
      "A": "Si le candidat a des difficultés pour ouvrir le capot, l'accompagnateur peut lui indiquer comment procéder."
    },
    "QSER": {
      "Q": "Quelle est la solution en cas de panne de batterie pour démarrer le véhicule sans le déplacer ?",
      "A": "Brancher une deuxième batterie en parallèle (ou les \"+\" ensemble et les \"-\" ensemble) ou la remplacer."
    },
    "1ers secours": {
      "Q": "Pourquoi faut-il pratiquer immédiatement une réanimation cardio-pulmonaire sur une victime en arrêt cardiaque ?",
      "A": "Car les lésions du cerveau, surviennent dès les premières minutes."
    }
  },
  "25": {
    "VI": {
      "Q": "De quelle couleur est le voyant qui indique une défaillance du système de freinage ?",
      "A": ""
    },
    "QSER": {
      "Q": "Quel est le risque de circuler avec un frein de parking mal desserré ?",
      "A": "Une dégradation du système de freinage."
    },
    "1ers secours": {
      "Q": "Hors autoroute ou endroit dangereux, en cas de panne ou d’accident, où doit être placé le triangle de pré-signalisation ?",
      "A": "Le triangle de pré-signalisation doit être placé à une distance d’environ 30 m de la panne ou de l’accident, ou avant un virage, ou un sommet de côte."
    }
  },
  "26": {
    "VE": {
      "Q": "Contrôlez l'état, la propreté et le fonctionnement des feux de croisement.",
      "A": "Vérification des feux, propres, en bon état et fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Quelles sont les conséquences d'un mauvais réglage de ces feux ?",
      "A": "Une mauvaise vision vers l'avant et un risque d'éblouissement des autres usagers."
    },
    "1ers secours": {
      "Q": "Dans quelle situation peut-on déplacer une victime ?",
      "A": "En présence d’un danger réel, immédiat, non contrôlable. Le déplacement de la victime doit rester exceptionnel."
    }
  },
  "27": {
    "VI": {
      "Q": "Montrez le voyant d'alerte signalant une température trop élevée du liquide de refroidissement.",
      "A": ""
    },
    "QSER": {
      "Q": "Quelle est la conséquence d'une température trop élevée de ce liquide ?",
      "A": "Une surchauffe ou une casse moteur."
    },
    "1ers secours": {
      "Q": "Lors d’un appel avec les services de secours, pourquoi devez-vous attendre que votre correspondant vous autorise à raccrocher ?",
      "A": "Car il peut nous conseiller ou nous guider dans la réalisation des gestes à faire, ou ne pas faire, jusqu’à l’arrivée des secours."
    }
  },
  "28": {
    "VE": {
      "Q": "Vérifiez l'état et la propreté des dispositifs réfléchissants.",
      "A": "Vérification des dispositifs, propres et en bon état (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Quelle est l'utilité des dispositifs réfléchissants ?",
      "A": "Rendre visible le véhicule la nuit."
    },
    "1ers secours": {
      "Q": "A quel moment pouvez-vous mettre fin à un appel avec les secours ?",
      "A": "Uniquement lorsque notre correspondant nous invite à le faire."
    }
  },
  "29": {
    "VI": {
      "Q": "Montrez le voyant signalant la mauvaise fermeture d'une portière.",
      "A": ""
    },
    "QSER": {
      "Q": "Quelle précaution dois-je prendre pour que les enfants installés à l'arrière ne puissent pas ouvrir leur portière ?",
      "A": "Actionner la sécurité enfant sur les deux portières arrière."
    },
    "1ers secours": {
      "Q": "Citez les trois manières d’évaluer l’état de conscience d’une victime.",
      "A": "- Lui poser des questions simples (\"comment ça va ?\", \"vous m'entendez ?\"). - Lui secouer doucement les épaules. - Lui prendre la main en lui demandant d'exécuter un geste simple (\"serrez-moi la main\")."
    }
  },
  "30": {
    "VE": {
      "Q": "Contrôlez l'état, la propreté et le fonctionnement des feux de position à l'avant et à l'arrière du véhicule.",
      "A": "Vérification des feux, propres, en bon état et fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Par temps clair, à quelle distance doivent-ils être visibles ?",
      "A": "A 150 mètres."
    },
    "1ers secours": {
      "Q": "Quels sont les risques pour une personne en perte de connaissance qui est allongée sur le dos ?",
      "A": "L’arrêt respiratoire et l’arrêt cardiaque."
    }
  },
  "31": {
    "VI": {
      "Q": "Actionnez les feux de détresse.",
      "A": ""
    },
    "QSER": {
      "Q": "Quand les utilise-t-on ?",
      "A": "En cas de panne, d’accident ou de ralentissement important."
    },
    "1ers secours": {
      "Q": "Quels comportements adopter en cas de diffusion du signal d’alerte du Système d’Alerte et d’Information des Populations (SAIP) ?",
      "A": "- Se mettre en sécurité. - S'informer grâce aux médias et sites internet des autorités dès que leur consultation est possible. - Respecter les consignes des autorités."
    }
  },
  "32": {
    "VE": {
      "Q": "Sur le flanc d’un pneumatique, désignez le repère du témoin d'usure de la bande de roulement.",
      "A": ""
    },
    "QSER": {
      "Q": "Qu'est-ce que l'aquaplanage, et quelle peut être sa conséquence ?",
      "A": "La présence d'un film d'eau entre le pneumatique et la chaussée pouvant entraîner une perte de contrôle du véhicule."
    },
    "1ers secours": {
      "Q": "Si un dégagement d'urgence de la victime est nécessaire, où doit- elle être déplacée ?",
      "A": "Dans un endroit suffisamment éloigné du danger et de ses conséquences."
    }
  },
  "33": {
    "VI": {
      "Q": "Montrez la commande permettant d’actionner le régulateur de vitesse.",
      "A": ""
    },
    "QSER": {
      "Q": "Sans actionner la commande du régulateur, comment le désactiver rapidement ?",
      "A": "En appuyant sur la pédale de frein ou d'embrayage."
    },
    "1ers secours": {
      "Q": "Sur autoroute, comment indiquer avec précision les lieux de l’accident depuis un téléphone portable ?",
      "A": "En indiquant le numéro de l’autoroute, le sens de circulation et le point kilométrique."
    }
  },
  "34": {
    "VE": {
      "Q": "Ouvrez la trappe à carburant et/ou vérifiez la bonne fermeture du bouchon.",
      "A": ""
    },
    "QSER": {
      "Q": "Quelles sont les précautions à prendre lors du remplissage du réservoir ?",
      "A": "Arrêter le moteur, ne pas fumer, ne pas téléphoner."
    },
    "1ers secours": {
      "Q": "Pourquoi l’alerte auprès des services de secours doit-elle être rapide et précise ?",
      "A": "Pour permettre aux services de secours d'apporter les moyens adaptés aux victimes dans le délai le plus court."
    }
  },
  "35": {
    "VI": {
      "Q": "Sans l'actionner, montrez la commande de l'avertisseur sonore.",
      "A": ""
    },
    "QSER": {
      "Q": "Dans quel cas peut-on utiliser l'avertisseur sonore en agglomération ?",
      "A": "En cas de danger immédiat."
    },
    "1ers secours": {
      "Q": "Pourquoi ne faut-il pas laisser une personne en perte de connaissance allongée sur le dos ?",
      "A": "Car elle risque un étouffement par : - Des liquides présents dans la gorge. - La chute de la langue en arrière."
    }
  },
  "36": {
    "VE": {
      "Q": "Montrez où s'effectue le remplissage de l'huile moteur.",
      "A": "Le candidat montre le bouchon de remplissage. Si le candidat a des difficultés pour ouvrir le capot, l'accompagnateur peut lui indiquer comment procéder."
    },
    "QSER": {
      "Q": "Quel est le risque d'un manque d'huile moteur ?",
      "A": "Un risque de détérioration ou de casse du moteur."
    },
    "1ers secours": {
      "Q": "L’utilisation d’un Défibrillateur Automatisé (DAE) sur une victime qui n’est pas en arrêt cardiaque présente-t-elle un risque ?",
      "A": "Non, car le défibrillateur se déclenche uniquement quand la victime est en arrêt cardiaque."
    }
  },
  "37": {
    "VI": {
      "Q": "Montrez la commande permettant de désactiver l'airbag du passager avant.",
      "A": ""
    },
    "QSER": {
      "Q": "Dans quelle situation doit-on le désactiver ?",
      "A": "Lors du transport d'un enfant à l'avant dans un siège auto, dos à la route."
    },
    "1ers secours": {
      "Q": "Quelles sont les conditions pour réaliser le dégagement d’urgence d’une victime en présence d’un danger réel, immédiat et non contrôlable ?",
      "A": "La victime doit être visible, facile à atteindre et rien ne doit gêner son dégagement. Il faut être sûr(e) de pouvoir réaliser le dégagement de la victime."
    }
  },
  "38": {
    "VE": {
      "Q": "A l'aide de la plaque indicative, donnez la pression préconisée pour les pneumatiques arrières, véhicule chargé.",
      "A": ""
    },
    "QSER": {
      "Q": "A quelle fréquence est-il préconisé de vérifier la pression des pneus ?",
      "A": "Chaque mois, pour une utilisation normale de son véhicule, et avant chaque long trajet."
    },
    "1ers secours": {
      "Q": "Comment et pourquoi protéger une zone de danger en cas d’accident de la route ?",
      "A": "En délimitant clairement et largement la zone de danger de façon visible pour protéger les victimes et éviter un sur-accident."
    }
  },
  "39": {
    "VI": {
      "Q": "Montrez le voyant signalant l'absence de bouclage de la ceinture de sécurité du conducteur.",
      "A": ""
    },
    "QSER": {
      "Q": "En règle générale, à partir de quel âge un enfant peut-il être installé sur le siège passager avant du véhicule ?",
      "A": "10 ans."
    },
    "1ers secours": {
      "Q": "Comment est composé le signal d’alerte du Système d’Alerte et d’Information des Populations (SAIP) diffusé par les sirènes ?",
      "A": "Il se compose de deux codes distincts : - Le Signal National d’Alerte (SNA), variation du signal sur trois cycles successifs. - Le signal de fin d’alerte, signal continu."
    }
  },
  "40": {
    "VE": {
      "Q": "Vérifiez le fonctionnement de l'éclairage de la plaque d'immatriculation à l'arrière.",
      "A": "Toute anomalie doit être signalée."
    },
    "QSER": {
      "Q": "Un défaut d'éclairage de la plaque lors du contrôle technique entraîne-t-il une contre-visite ?",
      "A": "Oui."
    },
    "1ers secours": {
      "Q": "Quelles sont les trois informations à transmettre aux services de secours ?",
      "A": "Le numéro de téléphone à partir duquel l’appel est émis, la nature et la localisation la plus précise du problème."
    }
  },
  "41": {
    "VI": {
      "Q": "Vérifiez la présence de l'attestation d'assurance du véhicule et de sa vignette sur le pare-brise.",
      "A": ""
    },
    "QSER": {
      "Q": "Quels sont les deux autres documents obligatoires à présenter en cas de contrôle par les forces de l'ordre ?",
      "A": "Le certificat d'immatriculation et le permis de conduire. Le terme « carte grise » est accepté."
    },
    "1ers secours": {
      "Q": "Qu’est ce qu’une hémorragie ?",
      "A": "C’est une perte de sang prolongée qui ne s’arrête pas. Elle imbibe de sang un mouchoir en quelques secondes."
    }
  },
  "42": {
    "VE": {
      "Q": "Indiquez où se situe la sécurité enfant sur l'une des portières à l’arrière du véhicule.",
      "A": ""
    },
    "QSER": {
      "Q": "Si la sécurité enfant est enclenchée, est-il possible d'ouvrir la portière arrière depuis l'extérieur ?",
      "A": "Oui."
    },
    "1ers secours": {
      "Q": "Quels sont les risques pour une personne victime d’une hémorragie ?",
      "A": "Entraîner pour la victime une détresse circulatoire ou un arrêt cardiaque."
    }
  },
  "43": {
    "VI": {
      "Q": "Allumez le(s) feu(x) de brouillard arrière(s) et montrez le voyant correspondant.",
      "A": ""
    },
    "QSER": {
      "Q": "Pouvez-vous les utiliser par forte pluie ?",
      "A": "Non."
    },
    "1ers secours": {
      "Q": "Quels sont les signes d’un arrêt cardiaque ?",
      "A": "La victime ne répond pas, ne réagit pas et ne respire pas ou présente une respiration anormale."
    }
  },
  "44": {
    "VE": {
      "Q": "Avec l'assistance de l'accompagnateur, contrôlez l'état, la propreté et le fonctionnement du ou des feux de recul.",
      "A": "Vérification des feux, propres, en bon état et qui fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Quelles sont leurs deux utilités ?",
      "A": "- Éclairer la zone de recul la nuit. - Avertir les autres usagers de la manœuvre."
    },
    "1ers secours": {
      "Q": "Qu’est ce qu’un défibrillateur automatisé externe (DAE) ?",
      "A": "C’est un appareil qui peut permettre de rétablir une activité cardiaque normale à une victime en arrêt cardiaque."
    }
  },
  "45": {
    "VI": {
      "Q": "Montrez comment régler la hauteur de l'appui-tête du siège conducteur.",
      "A": ""
    },
    "QSER": {
      "Q": "Quelle est son utilité ?",
      "A": "Permet de retenir le mouvement de la tête en cas de choc et de limiter les blessures."
    },
    "1ers secours": {
      "Q": "Par quels moyens doit être réalisée l’alerte des secours ?",
      "A": "L’alerte doit être donnée à l’aide d’un téléphone portable ou, à défaut, d’un téléphone fixe, ou d’une borne d’appel d’urgence."
    }
  },
  "46": {
    "VE": {
      "Q": "Avec l'assistance de l'accompagnateur, contrôlez l'état, la propreté et le fonctionnement des feux de stop.",
      "A": "Vérification des feux, propres, en bon état et fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Quelle est la conséquence en cas de panne des feux de stop ?",
      "A": "Un manque d'information pour les usagers suiveurs et un risque de collision."
    },
    "1ers secours": {
      "Q": "Lors d’un appel avec les services de secours, pourquoi devez-vous attendre que votre correspondant vous autorise à raccrocher ?",
      "A": "Car il peut nous conseiller ou nous guider dans la réalisation des gestes à faire, ou ne pas faire, jusqu’à l’arrivée des secours."
    }
  },
  "47": {
    "VI": {
      "Q": "De quelle couleur est le voyant qui indique au conducteur que le feu de brouillard arrière est allumé ?",
      "A": ""
    },
    "QSER": {
      "Q": "Quelle est la différence entre un voyant orange et un voyant rouge ?",
      "A": "- Rouge : Une anomalie de fonctionnement ou un danger. - Orange : un élément important."
    },
    "1ers secours": {
      "Q": "Qu’est ce qu’un arrêt cardiaque ?",
      "A": "Le cœur ne fonctionne plus ou fonctionne d’une façon anarchique."
    }
  },
  "48": {
    "VE": {
      "Q": "Ouvrez et refermez le capot, puis vérifiez sa bonne fermeture.",
      "A": ""
    },
    "QSER": {
      "Q": "En roulant, quel est le risque d'une mauvaise fermeture du capot ?",
      "A": "Un risque d'ouverture du capot pouvant entraîner un accident."
    },
    "1ers secours": {
      "Q": "Quel est le risque principal d’un arrêt cardiaque sans intervention des secours ?",
      "A": "La mort de la victime qui survient en quelques minutes."
    }
  },
  "49": {
    "VI": {
      "Q": "Montrez la commande de recyclage de l'air.",
      "A": ""
    },
    "QSER": {
      "Q": "Quel peut être le risque de maintenir le recyclage de l’air de manière prolongée ?",
      "A": "Un risque de mauvaise visibilité par l’apparition de buée sur les surfaces vitrées."
    },
    "1ers secours": {
      "Q": "Quels sont les risques pour une personne en perte de connaissance qui est allongée sur le dos ?",
      "A": "L’arrêt respiratoire et l’arrêt cardiaque."
    }
  },
  "50": {
    "VE": {
      "Q": "Montrez l'orifice de remplissage du produit lave-glace.",
      "A": "Si le candidat a des difficultés pour ouvrir le capot, l'accompagnateur peut lui indiquer comment procéder."
    },
    "QSER": {
      "Q": "Quel est le principal risque d'une absence de liquide lave-glace ?",
      "A": "Une mauvaise visibilité."
    },
    "1ers secours": {
      "Q": "Pourquoi faut-il pratiquer immédiatement une réanimation cardio-pulmonaire sur une victime en arrêt cardiaque ?",
      "A": "Car les lésions du cerveau surviennent dès les premières minutes."
    }
  },
  "51": {
    "VI": {
      "Q": "Allumez les feux de route et montrez le voyant correspondant.",
      "A": ""
    },
    "QSER": {
      "Q": "Quel est le risque de maintenir les feux de route lors d'un croisement avec d'autres usagers ?",
      "A": "Un risque d'éblouissement des autres usagers."
    },
    "1ers secours": {
      "Q": "Quel est l’objectif du Signal d’Alerte et d’Information des Populations (SAIP) ?",
      "A": "Avertir la population d’un danger imminent ou qu’un événement grave est en train de se produire."
    }
  },
  "52": {
    "VE": {
      "Q": "Vérifiez l'état, la propreté et le fonctionnement des feux diurnes.",
      "A": "Vérification des feux, propres, en bon état et qui fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Quelle est leur utilité ?",
      "A": "Rendre le véhicule plus visible le jour."
    },
    "1ers secours": {
      "Q": "A quel moment pouvez-vous mettre fin à un appel avec les secours ?",
      "A": "Uniquement lorsque notre correspondant nous invite à le faire."
    }
  },
  "53": {
    "VI": {
      "Q": "Vérifiez la présence du constat amiable dans le véhicule.",
      "A": ""
    },
    "QSER": {
      "Q": "En cas d'accident, dans quel délai doit-il être transmis à l'assureur ?",
      "A": "5 jours."
    },
    "1ers secours": {
      "Q": "Quel est le risque principal d’un arrêt cardiaque sans intervention des secours ?",
      "A": "La mort de la victime qui survient en quelques minutes."
    }
  },
  "54": {
    "VE": {
      "Q": "Vérifiez la présence du triangle de pré-signalisation.",
      "A": ""
    },
    "QSER": {
      "Q": "Utilise-t-on le triangle de pré-signalisation sur autoroute ?",
      "A": "Non."
    },
    "1ers secours": {
      "Q": "Quel comportement doit-on adopter en présence d’une victime en arrêt cardiaque ?",
      "A": "- ALERTER: alerter immédiatement les secours. - MASSER: pratiquer une réanimation cardio-pulmonaire. - DEFIBRILLER: utiliser un défibrillateur automatique (DAE) si possible."
    }
  },
  "55": {
    "VI": {
      "Q": "De quelle couleur est le voyant qui indique une défaillance du système de freinage.",
      "A": ""
    },
    "QSER": {
      "Q": "Quel est le risque de circuler avec un frein de parking mal desserré ?",
      "A": "Une dégradation du système de freinage."
    },
    "1ers secours": {
      "Q": "Comment arrêter une hémorragie ?",
      "A": "En appuyant fortement sur l’endroit qui saigne avec les doigts ou avec la paume de la main en mettant un tissu propre sur la plaie."
    }
  },
  "56": {
    "VE": {
      "Q": "Montrez où s'effectue le changement d'une ampoule à l'avant du véhicule.",
      "A": "Si le candidat a des difficultés pour ouvrir le capot, l'accompagnateur peut lui indiquer comment procéder."
    },
    "QSER": {
      "Q": "Quelles sont les conséquences en cas de panne d'un feu de croisement ?",
      "A": "Une mauvaise visibilité et le risque d'être confondu avec un deux roues."
    },
    "1ers secours": {
      "Q": "Citez les trois manières d’évaluer l’état de conscience d’une victime ?",
      "A": "- Lui poser des questions simples (\"comment ça va ?\", \"vous m'entendez ?\"). - Lui secouer doucement les épaules. - Lui prendre la main en lui demandant d'exécuter un geste simple (\"serrez-moi la main\")."
    }
  },
  "57": {
    "VI": {
      "Q": "Si le véhicule en est équipé, montrez la commande du limiteur de vitesse.",
      "A": ""
    },
    "QSER": {
      "Q": "Quelle est l'utilité d'un limiteur de vitesse ?",
      "A": "Ne pas dépasser la vitesse programmée par le conducteur."
    },
    "1ers secours": {
      "Q": "Quels sont les numéros d’urgence à appeler ?",
      "A": "- Le 18, numéro d'appel des sapeurs-pompiers. - Le 15, numéro d'appel des SAMU. – Le 112, numéro de téléphone réservé aux appels d’urgence et valide dans l’ensemble de l’Union Européenne."
    }
  },
  "58": {
    "VE": {
      "Q": "Montrez où s'effectue le changement d'une ampoule à l'arrière du véhicule.",
      "A": ""
    },
    "QSER": {
      "Q": "Quelles sont les conséquences en cas de panne d'un feu de position arrière ?",
      "A": "Être mal vu et un risque de collision."
    },
    "1ers secours": {
      "Q": "Comment est diffusée l’alerte émise par le Signal d’Alerte et d’Information aux Populations (SAIP) ?",
      "A": "Grâce aux sirènes, aux médias tels que Radio France et France Télévision ou encore grâce à l’application SAIP."
    }
  },
  "59": {
    "VI": {
      "Q": "Faites fonctionner l’essuie-glace arrière du véhicule.",
      "A": ""
    },
    "QSER": {
      "Q": "Pour une bonne visibilité vers l’arrière, en plus de l’utilisation de l’essuie-glace, quelle commande pouvez-vous actionner par temps de pluie ?",
      "A": "La commande de désembuage arrière. Le terme dégivrage peut remplacer celui de désembuage."
    },
    "1ers secours": {
      "Q": "Quels comportements adopter en présence d’une victime qui ne répond pas et ne réagit pas, mais respire ?",
      "A": "- La placer en position stable sur le côté ou position latérale de sécurité. - Alerter les secours. - Surveiller la respiration de la victime jusqu'à l'arrivée des secours."
    }
  },
  "60": {
    "VE": {
      "Q": "Ouvrez et refermez le coffre, puis vérifiez sa bonne fermeture.",
      "A": ""
    },
    "QSER": {
      "Q": "Lorsque vous transportez un poids important dans le coffre, quelles sont les précautions à prendre en ce qui concerne les pneumatiques et l'éclairage avant ?",
      "A": "Augmenter la pression des pneumatiques et régler la hauteur des feux avants."
    },
    "1ers secours": {
      "Q": "L’utilisation d’un Défibrillateur Automatisé (DAE) sur une victime qui n’est pas en arrêt cardiaque présente-t-elle un risque ?",
      "A": "Non car le défibrillateur se déclenche uniquement quand la victime est en arrêt cardiaque."
    }
  },
  "61": {
    "VI": {
      "Q": "Indiquez où se situe les attaches de type Isofix dans le véhicule.",
      "A": "Pour info : les attaches de type Isofix sont obligatoires sur les véhicules neufs depuis 2011."
    },
    "QSER": {
      "Q": "Peut-on fixer tous les sièges enfant sur des attaches de type Isofix ?",
      "A": "Non (uniquement ceux compatibles avec ce type d’attache)."
    },
    "1ers secours": {
      "Q": "Comment vérifier la respiration d’une victime ?",
      "A": "Regarder si le ventre et la poitrine se soulèvent et sentir de l’air à l’expiration."
    }
  },
  "62": {
    "VE": {
      "Q": "Ouvrez et refermez le coffre, puis vérifiez sa bonne fermeture.",
      "A": ""
    },
    "QSER": {
      "Q": "Quels sont les risques de circuler avec des objets sur la plage arrière ?",
      "A": "Une mauvaise visibilité vers l'arrière et un risque de projection en cas de freinage brusque ou de choc."
    },
    "1ers secours": {
      "Q": "Qu’est ce qu’une hémorragie ?",
      "A": "C’est une perte de sang prolongée qui ne s’arrête pas. Elle imbibe de sang un mouchoir en quelques secondes."
    }
  },
  "63": {
    "VI": {
      "Q": "Montrez sur le tableau de bord le voyant indiquant une baisse de pression d’air d’un pneumatique.",
      "A": "Pour info: obligatoire sur tous les véhicules neufs mis en circulation à compter du 01/11/2014."
    },
    "QSER": {
      "Q": "A quelle fréquence est-il préconisé de vérifier la pression d’air des pneumatiques ?",
      "A": "Tous les mois."
    },
    "1ers secours": {
      "Q": "Qu’est ce qu’un arrêt cardiaque ?",
      "A": "Le cœur ne fonctionne plus ou fonctionne d’une façon anarchique."
    }
  },
  "64": {
    "VE": {
      "Q": "Procédez à l’ouverture du capot puis à sa fermeture en vous assurant de son verrouillage.",
      "A": ""
    },
    "QSER": {
      "Q": "Pour un capot s’ouvrant depuis l’avant du véhicule, quelle est l’utilité du dispositif de sécurité ?",
      "A": "Empêcher l’ouverture du capot en circulation en cas de mauvais verrouillage."
    },
    "1ers secours": {
      "Q": "Quels sont les risques pour une personne victime d’une hémorragie ?",
      "A": "Entraîner pour la victime une détresse circulatoire ou un arrêt cardiaque."
    }
  },
  "65": {
    "VI": {
      "Q": "Montrez la commande de réglage de hauteur des feux.",
      "A": "Dispositif situé en général à gauche du volant."
    },
    "QSER": {
      "Q": "Pourquoi doit-on régler la hauteur des feux ?",
      "A": "Pour ne pas éblouir les autres usagers."
    },
    "1ers secours": {
      "Q": "Comment et pourquoi protéger une zone de danger en cas d’accident de la route ?",
      "A": "En délimitant clairement et largement la zone de danger de façon visible pour protéger les victimes et éviter un sur-accident"
    }
  },
  "66": {
    "VE": {
      "Q": "Montrez où se situent les gicleurs de lave-glace avant.",
      "A": ""
    },
    "QSER": {
      "Q": "Quelle est la principale conséquence d’un dispositif de lave-glace défaillant ?",
      "A": "Une mauvaise visibilité due à l’impossibilité de nettoyer le pare-brise."
    },
    "1ers secours": {
      "Q": "Qu’est ce qu’un défibrillateur automatisé externe (DAE) ?",
      "A": "C’est un appareil qui peut permettre de rétablir une activité cardiaque normale à une victime en arrêt cardiaque."
    }
  },
  "67": {
    "VI": {
      "Q": "Mettez le rétroviseur intérieur en position \"nuit\". Si le rétroviseur de l'accompagnateur gène la manipulation du dispositif, l'explication suffit.",
      "A": "Si le véhicule possède un système automatique de mise en position \"nuit\" du rétroviseur intérieur, le candidat l'indique."
    },
    "QSER": {
      "Q": "Quel est l’intérêt de la position nuit ?",
      "A": "Ne pas être ébloui par les feux du véhicule suiveur."
    },
    "1ers secours": {
      "Q": "Comment est composé le signal d’alerte du Système d’Alerte et d’Information des Populations (SAIP) diffusé par les sirènes ?",
      "A": "Il se compose de deux codes distincts : - le Signal National d’Alerte (SNA), variation du signal sur trois cycles successifs. - Le signal de fin d’alerte, signal continu."
    }
  },
  "68": {
    "VE": {
      "Q": "Contrôlez l'état du flanc sur l'un des pneumatiques.",
      "A": "En bon état (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Citez un endroit où l'on peut trouver les pressions préconisées pour les pneumatiques ?",
      "A": "Elles sont indiquées : - soit sur une plaque sur une portière. - soit dans la notice d'utilisation du véhicule. - soit au niveau de la trappe à carburant."
    },
    "1ers secours": {
      "Q": "Sur autoroute, comment indiquer avec précision les lieux de l’accident depuis un téléphone portable ?",
      "A": "En indiquant le numéro de l’autoroute, le sens de circulation et le point kilométrique."
    }
  },
  "69": {
    "VI": {
      "Q": "Faites fonctionner les essuie-glaces avants du véhicule sur la position la plus rapide.",
      "A": ""
    },
    "QSER": {
      "Q": "Comment détecte-t-on leur usure en circulation ?",
      "A": "En cas de pluie, lorsqu'ils laissent des traces sur le pare brise."
    },
    "1ers secours": {
      "Q": "Comment vérifier la respiration d’une victime ?",
      "A": "Regarder si le ventre et la poitrine se soulèvent et sentir de l’air à l’expiration."
    }
  },
  "70": {
    "VE": {
      "Q": "Montrez où s'effectue le contrôle du niveau du liquide de frein.",
      "A": "Le candidat montre que le niveau est entre le mini et le maxi. Si le candidat a des difficultés pour ouvrir le capot, l'accompagnateur peut lui indiquer comment procéder."
    },
    "QSER": {
      "Q": "Quelle est la conséquence d'un niveau insuffisant du liquide de frein ?",
      "A": "Une perte d'efficacité du freinage."
    },
    "1ers secours": {
      "Q": "En cas de panne ou d’accident, quel équipement de sécurité doit être porté avant de quitter le véhicule ?",
      "A": "Il faut porter le gilet de haute visibilité avant de sortir du véhicule. Le terme \" gilet jaune\" peut être utilisé par le candidat."
    }
  },
  "71": {
    "VI": {
      "Q": "Vérifiez la présence du gilet de haute visibilité.",
      "A": "Le candidat doit montrer où il se trouve sans obligation de le sortir. Le terme \" gilet jaune\" peut être utilisé si le candidat ne comprend pas."
    },
    "QSER": {
      "Q": "En cas de panne ou d'accident, quel autre accessoire de sécurité est obligatoire ?",
      "A": "Le triangle de pré-signalisation."
    },
    "1ers secours": {
      "Q": "Si un dégagement d'urgence de la victime est nécessaire, où doit- elle être déplacée ?",
      "A": "Dans un endroit suffisamment éloigné du danger et de ses conséquences."
    }
  },
  "72": {
    "VE": {
      "Q": "Montrez où s'effectue le remplissage du liquide de refroidissement.",
      "A": "Le candidat ouvre le capot et montre le bocal. Si le candidat a des difficultés pour ouvrir le capot, l'accompagnateur peut lui indiquer comment procéder."
    },
    "QSER": {
      "Q": "Quel est le danger si l'on complète le niveau du liquide lorsque le moteur est chaud ?",
      "A": "Un risque de brûlure."
    },
    "1ers secours": {
      "Q": "Comment arrêter une hémorragie ?",
      "A": "En appuyant fortement sur l’endroit qui saigne avec les doigts ou avec la paume de la main en mettant un tissu propre sur la plaie."
    }
  },
  "73": {
    "VI": {
      "Q": "Actionnez le dégivrage de la lunette arrière et montrez le voyant ou le repère correspondant.",
      "A": ""
    },
    "QSER": {
      "Q": "Quelle peut être la conséquence d'une panne de dégivrage de la lunette arrière ?",
      "A": "L’insuffisance ou l’absence de visibilité vers l'arrière."
    },
    "1ers secours": {
      "Q": "Hors autoroute ou endroit dangereux, en cas de panne ou d’accident, où doit être placé le triangle de pré-signalisation ?",
      "A": "Le triangle de pré-signalisation doit être placé à une distance d’environ 30 m de la panne ou de l’accident, ou avant un virage, ou un sommet de côte."
    }
  },
  "74": {
    "VE": {
      "Q": "Contrôlez l'état, la propreté et le fonctionnement de tous les clignotants côté trottoir.",
      "A": "Vérification des clignotants, propres, en bon état et fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Quelle est la signification d'un clignotement plus rapide ?",
      "A": "Non fonctionnement de l'une des ampoules."
    },
    "1ers secours": {
      "Q": "Quelles sont les précautions à prendre pour réaliser le dégagement d’urgence d’une victime en présence d’un danger réel, immédiat et non contrôlable ?",
      "A": "La victime doit être visible, facile à atteindre et rien ne doit gêner son dégagement. Il faut être sûr(e) de pouvoir réaliser le dégagement de la victime."
    }
  },
  "75": {
    "VI": {
      "Q": "Montrez le voyant d'alerte signalant une pression insuffisante d'huile dans le moteur.",
      "A": ""
    },
    "QSER": {
      "Q": "Quelles sont les conditions à respecter pour compléter le niveau d'huile ?",
      "A": "Moteur froid et sur un terrain plat."
    },
    "1ers secours": {
      "Q": "Quelles sont les trois informations à transmettre aux services de secours ?",
      "A": "Le numéro de téléphone à partir duquel l’appel est émis, la nature et la localisation la plus précise du problème."
    }
  },
  "76": {
    "VE": {
      "Q": "Contrôlez l'état, la propreté et le fonctionnement des feux de détresse à l'avant et à l'arrière.",
      "A": "Vérification des feux, propres, en bon état et fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Dans quels cas doit-on les utiliser ?",
      "A": "En cas de panne, d’accident ou de ralentissement important."
    },
    "1ers secours": {
      "Q": "Dans quel cas peut-on positionner une victime en Position Latérale de Sécurité (PLS) ?",
      "A": "Si la victime ne répond pas, ne réagit pas et respire."
    }
  },
  "77": {
    "VI": {
      "Q": "Vérifiez la présence de l’éthylotest.",
      "A": ""
    },
    "QSER": {
      "Q": "A partir de quel taux d'alcoolémie, en période de permis probatoire, est-on en infraction ?",
      "A": "0,2 g /l, c'est à dire 0 verre, car dès le 1er verre ce seuil peut être dépassé."
    },
    "1ers secours": {
      "Q": "Quel comportement doit-on adopter en présence d’une victime en arrêt cardiaque ?",
      "A": "- ALERTER: alerter immédiatement les secours. - MASSER: pratiquer une réanimation cardio-pulmonaire. - DEFIBRILLER: utiliser un défibrillateur automatique (DAE) si possible."
    }
  },
  "78": {
    "VE": {
      "Q": "Contrôlez l'état, la propreté et le fonctionnement des feux de route.",
      "A": "Vérification des feux, propres, en bon état et fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Citez un cas d'utilisation d'un appel lumineux.",
      "A": "- Pour avertir de son approche. - En cas de danger. - A la place de l'avertisseur sonore."
    },
    "1ers secours": {
      "Q": "En cas de panne ou d’accident, quel équipement de sécurité doit être porté avant de quitter le véhicule ?",
      "A": "Il faut porter le gilet de haute visibilité avant de sortir du véhicule. Le terme \" gilet jaune\" peut être utilisé par le candidat."
    }
  },
  "79": {
    "VI": {
      "Q": "Positionnez la commande pour diriger l'air vers le pare-brise.",
      "A": "La position auto (désembuage automatique) peut être utilisée si le véhicule en est équipé."
    },
    "QSER": {
      "Q": "Citez deux éléments complémentaires permettant un désembuage efficace ?",
      "A": "La commande de vitesse de ventilation. - La commande d'air chaud. - La climatisation."
    },
    "1ers secours": {
      "Q": "Quel est l’objectif du Signal d’Alerte et d’Information des Populations (SAIP) ?",
      "A": "Avertir la population d’un danger imminent ou qu’un événement grave est en train de se produire."
    }
  },
  "80": {
    "VE": {
      "Q": "Montrez où doit s'effectuer le contrôle du niveau d'huile moteur.",
      "A": "Le candidat montre la jauge. Pas de manipulation exigée. Si le candidat a des difficultés pour ouvrir le capot, l'accompagnateur peut lui indiquer comment procéder."
    },
    "QSER": {
      "Q": "Quel est le principal risque d'un manque d'huile moteur ?",
      "A": "Un risque de détérioration ou de casse du moteur."
    },
    "1ers secours": {
      "Q": "Comment est diffusée l’alerte émise par Le Signal d’Alerte et d’Information aux Populations (SAIP) ?",
      "A": "Grâce aux sirènes, aux médias tels que Radio France et France Télévision ou encore grâce à l’application SAIP."
    }
  },
  "81": {
    "VI": {
      "Q": "De quelle couleur est le voyant qui indique une défaillance du système de freinage ?",
      "A": ""
    },
    "QSER": {
      "Q": "Quel est le risque de circuler avec un frein de parking mal desserré ?",
      "A": "Une dégradation du système de freinage."
    },
    "1ers secours": {
      "Q": "En général, en cas de panne ou d’accident, où doit être placé le triangle de pré-signalisation ?",
      "A": "Le triangle de pré-signalisation doit être placé à une distance d’environ 30 m de la panne ou de l’accident, ou avant un virage ou un sommet de côte."
    }
  },
  "82": {
    "VE": {
      "Q": "Contrôlez l'état, la propreté et le fonctionnement des feux de croisement.",
      "A": "Vérification des feux, propres, en bon état et fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Quelles sont les conséquences d'un mauvais réglage de ces feux ?",
      "A": "Une mauvaise vision vers l'avant et un risque d'éblouissement des autres usagers."
    },
    "1ers secours": {
      "Q": "Dans quelle situation peut-on déplacer une victime ?",
      "A": "En présence d’un danger réel, immédiat, non contrôlable. Ce déplacement doit rester exceptionnel."
    }
  },
  "83": {
    "VI": {
      "Q": "Montrez le voyant d'alerte signalant une température trop élevée du liquide de refroidissement.",
      "A": ""
    },
    "QSER": {
      "Q": "Quelle est la conséquence d'une température trop élevée de ce liquide ?",
      "A": "La surchauffe ou la casse moteur."
    },
    "1ers secours": {
      "Q": "Lors d’un appel avec les services de secours, pourquoi devez-vous attendre que votre correspondant vous autorise à raccrocher ?",
      "A": "Car il peut nous conseiller ou nous guider dans la réalisation des gestes à faire, ou ne pas faire, jusqu’à l’arrivée des secours."
    }
  },
  "84": {
    "VE": {
      "Q": "Sur le flanc d’un pneumatique, désignez le repère du témoin d'usure de la bande de roulement.",
      "A": ""
    },
    "QSER": {
      "Q": "Qu'est-ce que l'aquaplanage, et quelle peut être sa conséquence ?",
      "A": "La présence d'un film d'eau entre le pneumatique et la chaussée pouvant entraîner une perte de contrôle du véhicule."
    },
    "1ers secours": {
      "Q": "Si un dégagement d'urgence de la victime est nécessaire, où doit- elle être déplacée ?",
      "A": "Dans un endroit suffisamment éloigné du danger et de ses conséquences."
    }
  },
  "85": {
    "VI": {
      "Q": "Actionnez les feux de détresse.",
      "A": ""
    },
    "QSER": {
      "Q": "Dans quels cas doit-on les utiliser ?",
      "A": "En cas de panne, d’accident ou de ralentissement important."
    },
    "1ers secours": {
      "Q": "Quels comportements adopter en cas de diffusion du signal d’alerte du Système d’Alerte et d’Information des Populations (SAIP) ?",
      "A": "- Se mettre en sécurité. - S'informer grâce aux médias et sites internet des autorités dès que leur consultation est possible. - Respecter les consignes des autorités. -"
    }
  },
  "86": {
    "VE": {
      "Q": "A l'aide de la plaque indicative, donnez la pression préconisée pour les pneumatiques arrières, véhicule chargé.",
      "A": ""
    },
    "QSER": {
      "Q": "A quelle fréquence est-il préconisé de vérifier la pression des pneus ?",
      "A": "Chaque mois pour une utilisation normale de son véhicule et avant chaque long trajet."
    },
    "1ers secours": {
      "Q": "Comment et pourquoi protéger une zone de danger en cas d’accident de la route ?",
      "A": "En délimitant clairement et largement la zone de danger de façon visible pour protéger les victimes et éviter un sur-accident."
    }
  },
  "87": {
    "VI": {
      "Q": "Montrez la commande permettant de désactiver l'airbag du passager avant.",
      "A": ""
    },
    "QSER": {
      "Q": "Dans quelle situation doit-on le désactiver ?",
      "A": "Lors du transport d'un enfant dans un siège auto dos à la route."
    },
    "1ers secours": {
      "Q": "Quelles sont les conditions pour réaliser le dégagement d’urgence d’une victime en présence d’un danger réel, immédiat et non contrôlable ?",
      "A": "La victime doit être visible, facile à atteindre et rien ne doit gêner son dégagement. Il faut être sûr(e) de pouvoir réaliser le dégagement de la victime."
    }
  },
  "88": {
    "VE": {
      "Q": "Indiquez où se situe la sécurité enfant sur l'une des portières à l’arrière du véhicule.",
      "A": ""
    },
    "QSER": {
      "Q": "Si la sécurité enfant est enclenchée, est-il possible d'ouvrir la portière arrière depuis l'extérieur ?",
      "A": "Oui."
    },
    "1ers secours": {
      "Q": "Quels sont les risques pour une personne victime d’une hémorragie ?",
      "A": "Entraîner pour la victime une détresse circulatoire ou un arrêt cardiaque."
    }
  },
  "89": {
    "VI": {
      "Q": "Montrez le voyant signalant l'absence de bouclage de la ceinture de sécurité du conducteur.",
      "A": ""
    },
    "QSER": {
      "Q": "En règle générale, à partir de quel âge un enfant peut-il être installé sur le siège passager avant du véhicule ?",
      "A": "10 ans."
    },
    "1ers secours": {
      "Q": "Comment est composé le signal d’alerte du Système d’Alerte et d’Information des Populations (SAIP) diffusé par les sirènes ?",
      "A": "Il se compose de deux codes distincts : - le Signal National d’Alerte (SNA), variation du signal sur trois cycles successifs. - Le signal de fin d’alerte, signal continu."
    }
  },
  "90": {
    "VE": {
      "Q": "Avec l'assistance de l'accompagnateur, contrôlez l'état, la propreté et le fonctionnement des feux de stop.",
      "A": "Vérification des feux, propres, en bon état et fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Quelle est la conséquence en cas de panne des feux de stop ?",
      "A": "Un manque d'information pour les usagers suiveurs et un risque de collision."
    },
    "1ers secours": {
      "Q": "Lors d’un appel avec les services de secours, pourquoi devez-vous attendre que votre correspondant vous autorise à raccrocher ?",
      "A": "Car il peut nous conseiller ou nous guider dans la réalisation des gestes à faire, ou ne pas faire, jusqu’à l’arrivée des secours."
    }
  },
  "91": {
    "VI": {
      "Q": "Allumez le(s) feu(x) de brouillard arrière(s) et montrez le voyant correspondant.",
      "A": ""
    },
    "QSER": {
      "Q": "Pouvez-vous les utiliser par forte pluie ?",
      "A": "Non."
    },
    "1ers secours": {
      "Q": "Quels sont les signes d’un arrêt cardiaque ?",
      "A": "La victime ne répond pas, ne réagit pas et ne respire pas, ou présente une respiration anormale."
    }
  },
  "92": {
    "VE": {
      "Q": "Vérifiez l'état, la propreté et le fonctionnement des feux diurnes.",
      "A": "Vérification des feux, propres, en bon état et fonctionnent (toute anomalie doit être signalée)."
    },
    "QSER": {
      "Q": "Quelle est leur utilité ?",
      "A": "Rendre le véhicule plus visible le jour."
    },
    "1ers secours": {
      "Q": "A quel moment pouvez-vous mettre fin à un appel avec les secours ?",
      "A": "Uniquement lorsque notre correspondant nous invite à le faire."
    }
  },
  "93": {
    "VI": {
      "Q": "Montrez la commande de recyclage de l'air.",
      "A": ""
    },
    "QSER": {
      "Q": "Quel peut être le risque de maintenir le recyclage de l’air de manière prolongée ?",
      "A": "Un risque de mauvaise visibilité par l’apparition de buée sur les surfaces vitrées."
    },
    "1ers secours": {
      "Q": "Quels sont les risques pour une personne en perte de connaissance qui est allongée sur le dos ?",
      "A": "L’arrêt respiratoire et l’arrêt cardiaque."
    }
  },
  "94": {
    "VE": {
      "Q": "Vérifiez la présence du triangle de pré-signalisation.",
      "A": ""
    },
    "QSER": {
      "Q": "Utilise-t-on le triangle de pré-signalisation sur autoroute ?",
      "A": "Non."
    },
    "1ers secours": {
      "Q": "Quel comportement doit-on adopter en présence d’une victime en arrêt cardiaque ?",
      "A": "- ALERTER: alerter immédiatement les secours. - MASSER: pratiquer une réanimation cardio-pulmonaire. - DEFIBRILLER: utiliser un défibrillateur automatique (DAE) si possible."
    }
  },
  "95": {
    "VI": {
      "Q": "Allumez les feux de route et montrez le voyant correspondant.",
      "A": ""
    },
    "QSER": {
      "Q": "Quel est le risque de maintenir les feux de route lors d'un croisement avec d'autres usagers ?",
      "A": "Un risque d'éblouissement des autres usagers."
    },
    "1ers secours": {
      "Q": "Quel est l’objectif du Signal d’Alerte et d’Information des Populations (SAIP) ?",
      "A": "Avertir la population d’un danger imminent ou qu’un événement grave est en train de se produire."
    }
  },
  "96": {
    "VE": {
      "Q": "Montrez où s'effectue le changement d'une ampoule à l'avant du véhicule.",
      "A": "Si le candidat a des difficultés pour ouvrir le capot, l'accompagnateur peut lui indiquer comment procéder."
    },
    "QSER": {
      "Q": "Quelles sont les conséquences en cas de panne d'un feu de croisement ?",
      "A": "Une mauvaise visibilité et le risque d'être confondu avec un deux roues."
    },
    "1ers secours": {
      "Q": "Citez les trois manières d’évaluer l’état de conscience d’une victime ?",
      "A": "- Lui poser des questions simples (\"comment ça va ?\", \"vous m'entendez ?\"). - Lui secouer doucement les épaules. - Lui prendre la main en lui demandant d'exécuter un geste simple (\"serrez-moi la main\")."
    }
  },
  "97": {
    "VI": {
      "Q": "Faites fonctionner l’essuie-glace arrière du véhicule.",
      "A": ""
    },
    "QSER": {
      "Q": "Pour une bonne visibilité vers l’arrière, en plus de l’utilisation de l’essuie-glace, quelle commande pouvez-vous actionner par temps de pluie ?",
      "A": "La commande de désembuage arrière. Le terme dégivrage peut remplacer celui de désembuage."
    },
    "1ers secours": {
      "Q": "Quels comportements adopter en présence d’une victime qui ne répond pas et ne réagit pas, mais respire ?",
      "A": "- La placer en position stable sur le côté ou position latérale de sécurité. - Alerter les secours. - Surveiller la respiration de la victime jusqu'à l'arrivée des secours."
    }
  },
  "98": {
    "VE": {
      "Q": "Montrez où s'effectue le changement d'une ampoule à l'arrière du véhicule.",
      "A": ""
    },
    "QSER": {
      "Q": "Quelles sont les conséquences en cas de panne d'un feu de position arrière ?",
      "A": "Être mal vu et un risque de collision."
    },
    "1ers secours": {
      "Q": "Comment est diffusée l’alerte émise par le Signal d’Alerte et d’Information aux Populations (SAIP) ?",
      "A": "Grâce aux sirènes, aux médias tels que Radio France et France Télévision ou encore grâce à l’application SAIP."
    }
  },
  "99": {
    "VI": {
      "Q": "Montrez le voyant indiquant une baisse de pression d’air d’un pneumatique ?",
      "A": "Pour info : obligatoire sur tous les véhicules neufs mis en circulation à compter du 01/11/2014."
    },
    "QSER": {
      "Q": "A quelle fréquence est-il préconisé de vérifier la pression d’air des pneumatiques ?",
      "A": "Tous les mois."
    },
    "1ers secours": {
      "Q": "Qu’est ce qu’un arrêt cardiaque ?",
      "A": "Le cœur ne fonctionne plus ou fonctionne d’une façon anarchique."
    }
  },
  "00": {
    "VE": {
      "Q": "Montrez où se situent les gicleurs de lave-glace avant ?",
      "A": ""
    },
    "QSER": {
      "Q": "Quelle est la principale conséquence d’un dispositif de lave-glace défaillant ?",
      "A": "Une mauvaise visibilité due à l’impossibilité de nettoyer le pare-brise."
    },
    "1ers secours": {
      "Q": "Qu’est ce qu’un défibrillateur automatisé externe (DAE) ?",
      "A": "C’est un appareil qui peut permettre de rétablir une activité cardiaque normale à une victime en arrêt cardiaque."
    }
  }
}